export default {
  naturalMaterialsBeautyTitle: 'Совершенство и красота материала, созданного природой.',
  naturalMaterialsBeautyContent: 'Древесина отличается надежностью и прочностью, она не боится любых повреждений, воздействия солнечного света, влажности, и даже огня благодаря современным технологиям работы с этим материалом.',
  yearsOnMarketNumber: 'лет на рынке',
  employeesNumber: 'сотрудников',
  shopsNumber: 'салонов',
  woodWorkingTechnologiesTitle: 'Передовые технологии деревообработки.',
  woodWorkingTechnologiesContent: 'Компания "Брянский лес" более 25 лет занимает ведущие позиции по производству дверей премиум класса. В компании работает свыше 150 человек, создавая по-настоящему качественные двери из цельной древесины. Предприятие оснащено современным итальянским, немецким и французским оборудованием. Кроме дверей из массива, мы также производим белые двери, покрытые эмалью, из современных материалов.',

}
