export default {
    deliveryInstallationPageHeader: "Доставка и установка",
    deliveryInstallationMeasurementTitle: "Замер",
    deliveryInstallationMeasurementContent: "Вы можете воспользоваться услугами нашего замерщика, который профессионально снимет размеры, даст свои рекомендации и консультации. На основе замера наши менеджеры подготовят окончательный вариант Вашего заказа.",
    deliveryInstallationDeliveryTitle: "Доставка",
    deliveryInstallationDeliveryContent: "Вы можете воспользоваться услугами нашей службы доставки. Доставка осуществляется после изготовления заказа. Дата и время предварительно согласовываются с клиентом.",
    deliveryInstallationDeliveryPrice: "Стоимость доставки до подъезда — 2000 р. в пределах МКАД, 30 рублей за 1 км. за пределами МКАД. Возможен самовывоз.",
    deliveryInstallationInstallationTitle: "Установка",
    deliveryInstallationInstallationContent: "Наша сервисная служба готова произвести монтаж купленных у нас дверей. В комплект всех распашных дверей «Брянский лес» входят итальянские скрытые петли и бесшумный магнитный замок при условии предустановки фурнитуры на производстве. Стоимость монтажа дверей от 2900 р. за дверь, точную цену монтажа Ваших дверей вы сможете узнать непосредственно у продавцов-консультантов нашей компании. Мы не просто продаем двери, а предлагаем комплексное решение, включающее в себя все задачи, необходимые для того, чтобы Вы остались довольны нашей компанией."
}