export default {
  toDealersPageHeader: 'Для дилеров',
  toDealersPageDescription: 'Компания «Брянский лес» с 1995 г. успешно производит качественные межкомнатные двери из массива, которые пользуются немалой популярностью среди покупателей. За годы активной работы деятельность производственной фабрики достигла крупных масштабов, и фирменная продукция успела занять лидирующие позиции на российском рынке. Современное оборудование, инновационные технологии, а также богатый опыт и профессионализм сотрудников основные причины сотрудничества с компанией.',
  toDealersInvitation: 'Приглашаем вас к сотрудничеству профессионалов рынка дверей во всех регионах России. Мы рады предложить вам продукцию высокого качества, рекламные материалы, услуги сервиса, обучение особенностям продукции.',
  toDealersContactsTitle: 'Контакты',
  toDealersPhoneNumber: 'Тел.: +74951500032 (доб. 19)',
}
